<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Shift_JIS">
<title>番組情報</title>
<?php echo $this->base(); ?>
</head>
<body bgcolor="#99CC33" text="#FFFFFF" link="#0000FF">
<div align="center"><img src="images/i_PJM02_logo01.jpg" width="240" height="131" border="1"><br>
<font size="2">☆★☆★☆★☆★☆★☆★</font></div>
<hr size="1">
<font color="#FFCC00"></font>しろがねしょぉむと廣田詩夢のPower Voice Jam!<br>
<br>
<font color="#FF0000" size="2">毎週火曜日更新 </font><font size="2"><br>
<br></font>
<p>声優プロダクション「うぃなぁエンタテイメント」の「しろがねしょぉむ」と、<br>
  ぷろだくしょんバオバブの声優「廣田詩夢」の凸凹コンビが、<br>
  声優になりたい人・声優好きの人に送る応援バラエティー番組！</p>
<p>事務所のオーナーが語るここだけの話や、廣田詩夢の現場の話など、<br>
  業界の Ｈｏｗ Ｔｏ も聴けちゃうかも!?</p>
<p>また、明日の声優業界を背負って立つ！？<br>
  新人声優のアシスタントメンバーも参加！！</p>
<p>皆さんの夢を叶えるお手伝いしちゃいます♪<br>
  <br>
  <font size="2">いよいよ、「Power Voice Jam!2ndシーズン」が始まります！！<br>
  新たにメインパーソナリティを向かえた声優『廣田詩夢』と、<br>
  アシスタントメンバーとの<a href="images/i_PVJ_110510.jpg">集合写真</a>♪<br>
  <br>
<!--
  <a href="img/pf05/PVJ_131.jpg">写真</a><br>
	第１３１回目更新！！<br>
	桜咲く季節で、装いも新たに♪<br>
  <br>
  <a href="img/pf05/PVJ_132.jpg">写真</a><br>
		第１３２回目更新！！<br>
		ぱわじゃむアシスタントオーディション<br>
		２回目〆切迫る！！<br>
  <br>
  <a href="img/pf05/PVJ_133.jpg">写真</a><br>
	第１３３回目更新！！<br>
	ぱわじゃむアシスタントオーディション<br>
	２回目〆切迫る！！<br>
	みんなの応募を待ってます！！<br>
  <br>
  <a href="img/pf05/PVJ_134.jpg">写真</a><br>
第１３４回更新！！<br />
アシスタント募集締め切りました。<br />
たくさんのご応募、ありがとうございます♪ <br />
<br>
                <a href="img/pf05/PVJ_135.jpg">写真</a> <br>
第１３５回更新！！<br />
アシスタント募集締め切りました。<br />
ただいま選考中♪<br />
<br>
//-->
                <a href="img/pf05/PVJ_138.jpg">写真</a> <br>
今回はもゲストが登場！！<br />
遊びに来てくれた、声優の「あきやまかおる」さん登場！！<br />
<br />
                <a href="img/pf05/PVJ_137.jpg">写真</a> <br>
今回はなんとゲストが登場！！<br />
遊びに来てくれた、声優の「あきやまかおる」さん登場！！<br />
<br />


	<br>
	<font size="3">
	ぱわじゃむRainbowのブログが始まります♪<br>
	メンバーやスタッフが毎日更新していくよ！！<br>
	下記ＵＲＬからどうぞ！！<br>
	<a href="http://ameblo.jp/power-jam/">http://ameblo.jp/power-jam/</a><br>
	</font>

  <br>
	<br>
	<br>
	<b>番組アシスタント募集　追加募集オーディション</b><br>
	<br>
	ナレーター「しろがねしょぉむ」と声優「廣田詩夢」の二人がお送りする、<br>
	声優好きなリスナー、又は声優になりたい人を応援する、リスナー参加型番組。<br>
	「しろがねしょぉむと廣田詩夢のPower Voice Jam」の番組アシスタントの募集概要<br>
	<br>
	<br>
	■応募資格<br>
	心身共に健康な１５歳～２５歳の男女。<br>
	芸能界・声優界を志望し、番組への出演・協力が可能な方。<br>
	東京都内での収録のため、収録の際に東京に来られるかた（交通費は自己負担）<br>
	プロ・アマ問わず。<br>
	<br>
	<br>
	■応募方法<br>
	顔と全身の写真２枚。（プリクラ不可）<br>
	履歴書（オーディション用紙）<br>
	志望動機などの自己アピールを書いたもの（Ａ４サイズ、書式自由）<br>
	　＊18才未満は親の同意書<br>
	<br>
	<br>
	■書類送付先<br>
	【宛先】〒107-8880　赤坂郵便局留<br>
	インターネットコミュニティ　ぽけら　<br>
	「しろがねしょぉむと廣田詩夢のPower Voice Jam！」<br>
	番組アシスタント募集　係<br>
	<br>
	<br>
	■締切り<br>
	2012年<b>4月30日</b>（必着）<br>
	<br>
	<br>
	<br>
	◆番組からのお知らせ◆<br>
	ラジオ大阪で番組をお聴きの皆様へ<br>
	<br>
	放送時間が３月より変更となります。<br>
	２月２６日（日）２１：３０～２２：００の放送から、<br>
	３月２日（金）２４：３０～２５：００の放送時間に変わります。<br>
	<b>毎週金曜日２４：３０～２５：００</b>の放送です。<br>
	お楽しみに！！<br>
	<br>
  </font>
  <br>
	<br>
  <font color="#FFCC00">■ﾊﾟｰｿﾅﾘﾃｨ紹介<br>
  </font>◆<a href="images/hirota_shion.jpg">廣田詩夢</a>（ひろた　しおん）<br>
  生年月日：９月２３日<br>
  出身地　：東京都<br>
  特技　：ピアノ、水泳、柔軟、裁縫、和裁、洋裁<br>
  趣味　：読書、舞台鑑賞</p>
<p>２００３年、「デ・ジ・キャラットにょ」のアクア役でデビュー。<br>
  アニメ「はなまる幼稚園」や、アニメ「うみねこのなく頃に」など出演。<br>
  「しおんぬ」という愛称で親しまれている。</p>
<p>出演経歴<br>
  アニメ 「はなまる幼稚園」さつき<br>
  アニメ 「うみねこのなく頃に」シエスタ00<br>
  アニメ 「地獄少女 三鼎」篠山心　　など多数</p>
<p>所属事務所「ぷろだくしょんバオバブ」公式ＨＰ<br>
  　<a href="http://pro-baobab.jp/">http://pro-baobab.jp/</a></p>
<p>廣田詩夢公式ブログ<br>
  　<a href="http://gree.jp/hirota_shion">http://gree.jp/hirota_shion</a></p>
<p>廣田詩夢個人ブログ<br>
  　『Shion's Diary』<br>
  　<a href="http://hirotashion.jugem.jp/">http://hirotashion.jugem.jp/</a></p>
<br>
<br>
◆<a href="./img/pf05/ss.jpg">しろがねしょぉむ</a><br>
<font size="2">【しろがねしょぉむオフィシャルブログブログ】<br>
モバイルサイト「ＧＲＥＥ」にて展開中！！<br>
<a href="http://gree.jp">http://gree.jp</a><br>
<br>
関東などを中心に<br>
ﾗｼﾞｵDJ･<br>
ﾅﾚｰﾀｰで活躍中</font><br>
<br>
<br>
【ぱわじゃむRainbow】メンバー紹介<br>
<a href="img/pf05/izawa_mikako.jpg">井澤美香子</a>（いざわみかこ）<br>
生年月日：９月6日<br>
血液型　：O型<br>
出身地　：埼玉県
<p><a href="img/pf05/ooshiba_paaru.jpg">大柴英亜瑠</a>（おおしばぱある）<br>
  生年月日：２月７日<br>
  血液型　：Ａ型<br>
  出身地　：神奈川県</p>
<p><a href="img/pf05/kimura_emiko.jpg">木村恵美子</a>（きむらえみこ）<br>
  生年月日：６月１５日<br>
  血液型　：Ａ型<br>
  出身地　：千葉県</p>
<p><a href="img/pf05/yoshikawa_arisa.jpg">吉川ありさ</a>（よしかわありさ）<br>
  生年月日：２月２０日<br>
  血液型　：Ａ型<br>
  出身地　：京都府</p>
<br>
<br>
<font color="#FFCC00">■ｺｰﾅｰ内容</font><br>
◆Power Jam 診療所<br>
リスナーさんからの様々な悩みに答え、<br>
　それに合った適切な治療法をアドバイスしていくコーナー。<br>
声優になるためにはどうしたらいいの？の悩みだけでなく、<br>
　時にはあなたの周りで起こった、ちょっと笑ってしまうようなトラブル・悩み・相談まで、<br>
　当診療所院長のしょぉむと、新米看護婦の「しおんぬ」が、手厚く看護いたします。<br>
<p>◆Next Voice Jam！<br>
  　今活躍されている声優さんをゲストにお呼びして、<br>
  　色々と聴いちゃうコーナー！！<br>
  　時には、大物ゲストも来るかも！？<br>
  　また声優養成所に通ってレッスンを受けている子たちをゲストに呼んで、<br>
  　今どんなことをやっているのか、新鮮な養成所生の声を聞いちいます。<br>
  　声優を目指している子たちには必聴！！<br>
</p>
<p>◆ぱわじゃむ稽古場日誌<br>
  　これは、私たちが声優になるために、日頃どんな稽古を行っているのかを<br>
  　リポートしたり、養成所の稽古場に突撃取材なども考えています！！<br>
  　声優になりたい人に向けて、生の生徒の声をお届け出来たらと思います♪<br>
</p>
<p>◆Power Jam　劇場<br>
  　ラジオドラマのコーナーです。<br>
  　夏に向けて、ドラマの内容を企画考案中です。<br>
  　もちろん、私たちアシスタントメンバーが出演します。<br>
  　こんな内容がいい！！などのご意見も募集！！<br>
</p>
<p>◆Voice Jam mission<br>
  　そのラジオドラマ企画の成功に向けて、<br>
  　私たちが本気でプロになるために、その精神・技術力などを高めるために<br>
  　様々なことに挑戦するコーナー！！<br>
  　スタッフからの無理難題な無茶振り指令にも、<br>
  　根を上げずに答えていきます♪<br>
  　リスナーさんからのチャレンジお題の募集も行います！！<br>
</p>
<p>◆ぱわじゃむ　今週のヒロイン <br>
  　オープニングのくじ引きで選ばれた「ぱわじゃむRainbow」が、<br>
  　３分間自分のコーナーを持てるという夢のコーナー。</p>
<p>◆しおんぬの愛の説教部屋<br>
  　廣田詩夢がいろんな事に愛の説教をするコーナー。<br>
  　しおんぬに説教されたい、そこのあなたは説教されたい内容を<br>
  　投稿しよう！！<br>
  　しおんぬが「愛を持って」説教します！！</p>
<p>◆ふつおた<br>
  　いわゆる、普通のお便りです。何気ない質問や、身近に起こった出来事、<br>
  　番組の感想・応援・こんな企画をやって欲しいなどのリクエスト、お気軽にお便りください♪</p>
<br>
<hr size="1">
<div align="center"> （C)2009<a href="mailto:support@pokela.jp">BIW</a>.</div>
</body>
</html>
