<?php
require_once dirname(__FILE__).'/update.header.php';
//----------------------------------------------------------------------------------
// (金曜日) 更新処理 スクリプト フェアリーテイル, けいすけちよ, オオサキ
//-----------------------------------------------------------------------------------
$blog = new Pokela_Model_Blog();
$blog_id = $blog->getIdByName('更新案内');
$date = '6/26';

$file = 'iso_120626_116';
$blog->isoUpdate(
    $file,
    $date,
    116,
    "第１１６回更新！！\n皆さんからのお便り、待ってます♪"
);
/*
$blog->pvjUpdate(
    "PVJ_120619_141_net",
    $date,
    141,
    "第１４１回更新！！\nしろがねさんとしおんぬの2人だけの放送！！\nお楽しみに♪",
    "今回は、しろがねさんとしおんぬの\n2人だけの放送！！"
);
 */
$blog->mjsUpdate(
    "MJS_120626_16",
    $date,
    16,
    "第１６回放送！！\n今回は木村・大柴のペアで番組をお届け♪\n大柴の舞台感想トークなど！！",
    "第１６回更新！！\n今回はパールとえみちーの二人！！"
);
$blog->vsUpdate(
    "vsunion_120625_2",
    $date,
    2,
    "第２回更新！！\n新番組開始！第２回目配信！！\nぜひみんな聴いてね♪"
);
?>
